/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Katalog reklam není k dispozici";

/* App configuration error message */
"Application has iAd Network configuration error" = "V aplikaci je konfigurační chyba služby iAd Network";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Je zobrazený banner, ale nemá žádný obsah";

/* Loading throttled error message */
"Loading throttled" = "Načítání omezeno";

/* Unknown error message */
"Unknown error" = "Neznámá chyba";

